/* 取消 */
"DETAIL_NOTE_VIEW_CONTROLLER_ACTIONSHEET_CANCEL" = "取消";

/* 删除笔记 */
"DETAIL_NOTE_VIEW_CONTROLLER_ACTIONSHEET_DELETE" = "删除笔记";

/* 返回 */
"DETAIL_NOTE_VIEW_CONTROLLER_NAV_BACK" = "返回";

/* 完成 */
"DETAIL_NOTE_VIEW_CONTROLLER_NAV_DONE" = "完成";

/* 加密 */
"DETAIL_NOTE_VIEW_CONTROLLER_PRIVATE" = "加密";

/* 公开 */
"DETAIL_NOTE_VIEW_CONTROLLER_PUBLIC" = "公开";

/* 请输入解锁手势 */
"DETAIL_NOTE_VIEW_CONTROLLER_VERIFY_TITLE" = "请输入解锁手势";

